Repository: ProtonLumo/ios-lumo
Catalog: lumo/Localizable.xcstrings
Source language: en
Languages: cs, de, es, es_419, fr, it, nl, pl, pt_br, ru, tr

# widget.prompt.cosmicPerspective.full
source: Share something about the universe that puts life in perspective.
cs: Sdílejte něco o vesmíru, co dává život do perspektivy.
de: Teile etwas über das Universum, das das Leben in Perspektive rückt.
es: Comparte algo sobre el universo que nos haga ver la vida en perspectiva.
es_419: Comparta algo sobre el universo que nos haga ver la vida en perspectiva.
fr: Partage quelque chose à propos de l'univers qui remette la vie en perspective.
it: Condividi qualcosa sull'universo che metta la vita in prospettiva.
nl: Deel iets over het universum dat het leven in perspectief plaatst.
pl: Udostępnij coś o wszechświecie, co pozwoli spojrzeć na życie z innej perspektywy.
pt_br: Compartilhe algo sobre o universo que coloque a vida em perspectiva.
ru: Поделитесь чем-то о вселенной, что поможет взглянуть на жизнь по-новому.
tr: Hayata bakış açısı kazandıran, evrenle ilgili bir şey paylaş.

# widget.prompt.creative.full
source: What are some techniques to boost my creative thinking for this project?
cs: Jaké existují techniky pro podporu mého kreativního myšlení pro tento projekt?
de: Was sind einige Techniken, um mein kreatives Denken für dieses Projekt zu fördern?
es: ¿Cuáles son algunas técnicas para potenciar mi pensamiento creativo para este proyecto?
es_419: ¿Cuáles son algunas técnicas para potenciar mi pensamiento creativo para este proyecto?
fr: Quelles sont des techniques pour stimuler ma pensée créative pour ce projet ?
it: Sai indicarmi alcune tecniche per stimolare il mio pensiero creativo per questo progetto?
nl: Wat zijn enkele technieken om mijn creatief denken voor dit project te stimuleren?
pl: Jakie są techniki, które pobudzą moje kreatywne myślenie przy tym projekcie?
pt_br: Que técnicas posso usar para melhorar meu pensamento criativo para este projeto?
ru: Какие существуют методики для стимулирования моего творческого мышления для этого проекта?
tr: Bu proje için yaratıcı düşüncemi artıracak bazı teknikler nelerdir?

# widget.prompt.creativeBoost
source: Ignite your creativity
cs: Probuďte svou kreativitu
de: Entfache deine Kreativität
es: Despierta tu creatividad
es_419: Encienda su creatividad
fr: Réveillez votre créativité
it: Accendi la creatività
nl: Stimuleer uw creativiteit
pl: Rozpal swoją kreatywność
pt_br: Impulsione a criatividade
ru: Разожгите творчество
tr: Yaratıcılığınızı ateşleyin

# widget.prompt.creativeThinking
source: Spark your creativity
cs: Zažehněte svou kreativitu
de: Entfache deine Kreativität
es: Estimula tu creatividad
es_419: Despierte su creatividad
fr: Libérez votre créativité
it: Stimola la tua creatività
nl: Prikkel uw creativiteit
pl: Pobudź swoją kreatywność
pt_br: Desperte a criatividade
ru: Пробудите творческое мышление
tr: Yaratıcılığınızı harekete geçirin

# widget.prompt.criticalThinking
source: Critical thinking
cs: Kritické myšlení
de: Kritisches Denken
es: Pensamiento crítico
es_419: Pensamiento crítico
fr: Pensée critique
it: Pensiero critico
nl: Kritisch denken
pl: Krytyczne myślenie
pt_br: Pensamento crítico
ru: Критическое мышление
tr: Eleştirel düşünme

# widget.prompt.criticalThinking.full
source: Teach me practical critical thinking skills I can use to evaluate information better.
cs: Naučte mě praktické dovednosti kritického myšlení, které mohu použít k lepšímu hodnocení informací.
de: Bring mir praktische Fähigkeiten zum kritischen Denken bei, die ich nutzen kann, um Informationen besser zu bewerten.
es: Enséñame habilidades prácticas de pensamiento crítico que pueda usar para evaluar mejor la información.
es_419: Enséñeme habilidades prácticas de pensamiento crítico que pueda usar para evaluar mejor la información.
fr: Enseigne-moi des compétences pratiques en pensée critique que je peux utiliser pour mieux évaluer l’information.
it: Insegnami competenze pratiche di pensiero critico che posso usare per valutare meglio le informazioni.
nl: Leer u praktische kritische denkvaardigheden die u kunt gebruiken om informatie beter te evalueren.
pl: Naucz mnie praktycznych umiejętności krytycznego myślenia, które mogę wykorzystać do lepszej oceny informacji.
pt_br: Me ensine habilidades práticas de pensamento crítico que possa usar para avaliar melhor as informações.
ru: Научите меня практическим навыкам критического мышления, которые я могу использовать для лучшей оценки информации.
tr: Bilgiyi daha iyi değerlendirmek için kullanabileceğim pratik eleştirel düşünme becerileri öğret.

# widget.prompt.dailyLearning
source: Daily learning
cs: Každodenní učení
de: Tägliches Lernen
es: Aprendizaje diario
es_419: Aprendizaje diario
fr: Apprentissage quotidien
it: Apprendimento quotidiano
nl: Dagelijks leren
pl: Codzienna nauka
pt_br: Aprendizado diário
ru: Ежедневное обучение
tr: Günlük öğrenme

# widget.prompt.dailyLearning.full
source: Teach me something fascinating in 2 minutes.
cs: Naučte mě něco fascinujícího za 2 minuty.
de: Bring mir in 2 Minuten etwas Faszinierendes bei.
es: Enséñame algo fascinante en 2 minutos.
es_419: Enséñeme algo fascinante en 2 minutos.
fr: Fais-moi découvrir quelque chose de fascinant en 2 minutes.
it: Insegnami qualcosa di affascinante in 2 minuti.
nl: Leer u iets fascinerends in 2 minuten.
pl: Naucz mnie czegoś fascynującego w 2 minuty.
pt_br: Me ensine algo fascinante em 2 minutos.
ru: Научите меня чему-нибудь интересному за 2 минуты.
tr: Bana 2 dakikada büyüleyici bir şey öğret.

# widget.prompt.dinner.full
source: Suggest a healthy dinner recipe that I can prepare in 30 minutes or less.
cs: Navrhněte zdravý recept na večeři, kterou mohu připravit za 30 minut nebo méně.
de: Schlag mir ein gesundes Rezept für ein Abendessen vor, das ich in 30 Minuten oder weniger zubereiten kann.
es: Sugiéreme una receta de cena saludable que pueda preparar en 30 minutos o menos.
es_419: Sugiérame una receta de cena saludable que pueda preparar en 30 minutos o menos.
fr: Suggère-moi une recette pour un dîner sain que je peux préparer en 30 minutes ou moins.
it: Suggeriscimi una ricetta per una cena sana da preparare in 30 minuti o meno.
nl: Stel een gezond dinerrecept voor dat ik in 30 minuten of minder kan bereiden.
pl: Zaproponuj zdrowy przepis na obiad, który mogę przygotować w 30 minut lub szybciej.
pt_br: Sugira uma receita de jantar saudável que eu possa preparar em até 30 minutos.
ru: Предложите рецепт здорового ужина, который я смогу приготовить за 30 минут или меньше.
tr: 30 dakika veya daha kısa sürede hazırlayabileceğim sağlıklı bir akşam yemeği tarifi öner.

# widget.prompt.dinnerRecipes
source: Discover dinner ideas
cs: Objevte nápady na večeři
de: Entdecke Ideen fürs Abendessen
es: Descubre ideas para cenar
es_419: Descubra ideas para la cena
fr: Trouvez des idées de dîner
it: Scopri idee per la cena
nl: Ontdek ideeën voor het avondeten
pl: Odkryj pomysły na obiad
pt_br: Descubra ideias de jantar
ru: Найдите идеи для ужина
tr: Akşam yemeği fikirleri keşfedin

# widget.prompt.diversePerspectives
source: Diverse perspectives
cs: Rozmanité perspektivy
de: Vielfältige Perspektiven
es: Perspectivas diversas
es_419: Perspectivas diversas
fr: Perspectives diverses
it: Prospettive diverse
nl: Diverse perspectieven
pl: Różne perspektywy
pt_br: Perspectivas diversas
ru: Разнообразные перспективы
tr: Farklı bakış açıları

# widget.prompt.diversePerspectives.full
source: Help me understand an issue from multiple cultural and ideological perspectives.
cs: Pomozte mi pochopit problém z více kulturních a ideologických perspektiv.
de: Hilf mir, ein Problem aus verschiedenen kulturellen und ideologischen Perspektiven zu verstehen.
es: Ayúdame a comprender un problema desde varias perspectivas culturales e ideológicas.
es_419: Ayúdeme a comprender un problema desde varias perspectivas culturales e ideológicas.
fr: Aide-moi à comprendre un problème sous plusieurs perspectives culturelles et idéologiques.
it: Aiutami a capire un problema da molteplici prospettive culturali e ideologiche.
nl: Help u een probleem te begrijpen vanuit meerdere culturele en ideologische perspectieven.
pl: Pomóż mi zrozumieć problem z wielu perspektyw kulturowych i ideologicznych.
pt_br: Me ajude a entender um problema de múltiplas perspectivas culturais e ideológicas.
ru: Помогите мне понять проблему с различных культурных и идеологических точек зрения.
tr: Bir sorunu birden fazla kültürel ve ideolojik bakış açısından anlamama yardımcı ol.

# widget.prompt.echoChambers
source: Break echo chambers
cs: Prolomit informační bubliny
de: Echo-Kammern aufbrechen
es: Dime cómo salir de mi burbuja informativa
es_419: Romper el aislamiento ideológico
fr: Rompre avec les cercles fermés d’opinion
it: Esci dagli schemi
nl: Breek echokamers
pl: Wyjdź z bańki informacyjnej
pt_br: Quebrar câmaras de eco
ru: Разрушить эхо-камеры
tr: Yankı odalarını kırın

# widget.prompt.echoChambers.full
source: How can I break out of my information bubble and diversify my sources?
cs: Jak se mohu vymanit ze své informační bubliny a diverzifikovat své zdroje?
de: Wie kann ich aus meiner Informationsblase ausbrechen und meine Quellen diversifizieren?
es: ¿Cómo puedo salir de mi burbuja informativa y diversificar mis fuentes?
es_419: ¿Cómo puedo salir de mi burbuja informativa y diversificar mis fuentes?
fr: Comment élargir mes horizons et consulter des sources plus variées ?
it: Come posso uscire dalla mia bolla informativa e diversificare le mie fonti?
nl: Hoe kunt u uit uw informatiebubbel breken en uw bronnen diversifiëren?
pl: Jak mogę wyjść z mojej bańki informacyjnej i zdywersyfikować moje źródła?
pt_br: Como posso sair da minha bolha de informação e diversificar minhas fontes?
ru: Как я могу выйти из своего информационного пузыря и диверсифицировать источники?
tr: Bilgi balonumdan nasıl çıkabilir ve kaynaklarımı nasıl çeşitlendirebilirim?

# widget.prompt.energy.full
source: What are some natural ways to boost my energy in the morning without caffeine?
cs: Jaké existují přirozené způsoby, jak si ráno dodat energii bez kofeinu?
de: Kannst du mir natürliche Methoden nennen, um meine Energie am Morgen ohne Koffein zu steigern?
es: ¿Cuáles son algunas formas naturales de aumentar mi energía por la mañana sin cafeína?
es_419: ¿Cuáles son algunas formas naturales de aumentar mi energía por la mañana sin cafeína?
fr: Quels sont les moyens naturels pour augmenter mon niveau d'énergie le matin sans caféine ?
it: Quali sono alcuni modi naturali per aumentare la mia energia al mattino senza caffeina?
nl: Wat zijn enkele natuurlijke manieren om mijn energie 's ochtends zonder cafeïne te verhogen?
pl: Jakie są naturalne sposoby na zwiększenie energii rano bez kofeiny?
pt_br: Quais seriam formas naturais de aumentar a energia de manhã sem consumir cafeína?
ru: Какие существуют естественные способы повысить мою энергию утром без кофеина?
tr: Sabahları kafeinsiz enerji artırmanın doğal yolları nelerdir?

# widget.prompt.environment.full
source: How can I optimize my bedroom environment for better sleep?
cs: Jak mohu optimalizovat prostředí své ložnice pro lepší spánek?
de: Wie kann ich meine Schlafumgebung für besseren Schlaf optimieren?
es: ¿Cómo puedo optimizar el ambiente de mi dormitorio para dormir mejor?
es_419: ¿Cómo puedo optimizar el ambiente de mi dormitorio para dormir mejor?
fr: Comment puis-je optimiser l'environnement de ma chambre pour un meilleur sommeil ?
it: Come posso ottimizzare l'ambiente della mia camera da letto per dormire meglio?
nl: Hoe kan ik mijn slaapkameromgeving optimaliseren voor een betere nachtrust?
pl: Jak mogę zoptymalizować otoczenie w sypialni dla lepszego snu?
pt_br: Como posso otimizar o ambiente do meu quarto para dormir melhor?
ru: Как я могу оптимизировать обстановку в спальне для лучшего сна?
tr: Daha iyi uyku için yatak odası ortamımı nasıl iyileştirebilirim?

# widget.prompt.eveningExercise.full
source: What's a good evening workout routine that won't interfere with sleep?
cs: Jaká je dobrá večerní cvičební rutina, která nenaruší spánek?
de: Was ist eine gute abendliche Trainingsroutine, die den Schlaf nicht stört?
es: ¿Cuál es una buena rutina de ejercicios para la noche que no interfiera con el sueño?
es_419: ¿Cuál es una buena rutina de ejercicios por la noche que no interfiera con el sueño?
fr: Quelle routine d’entraînement le soir est efficace sans perturber mon sommeil ?
it: Qual è una buona routine di allenamento serale che non interferisca con il sonno?
nl: Wat is een goede avondtrainingsroutine die de slaap niet verstoort?
pl: Jaka jest dobra wieczorna rutyna treningowa, która nie zakłóci snu?
pt_br: Qual seria uma boa rotina de exercícios para fazer de noite, sem atrapalhar o sono?
ru: Какой комплекс вечерних упражнений не помешает сну?
tr: Uykuyu etkilemeyecek iyi bir akşam egzersizi rutini nedir?

# widget.prompt.eveningReflection
source: Reflect on your day
cs: Zamyslete se nad svým dnem
de: Denke über deinen Tag nach
es: Reflexiona sobre tu día
es_419: Reflexione sobre su día
fr: Faites le point sur votre journée
it: Rifletti sulla tua giornata
nl: Reflecteer op uw dag
pl: Zastanów się nad swoim dniem
pt_br: Reflita sobre seu dia
ru: Обдумайте свой день
tr: Gününüzü değerlendirin

# widget.prompt.eveningStretches
source: Stretch before bed
cs: Protáhněte se před spaním
de: Dehne dich vor dem Schlafengehen
es: Haz estiramientos antes de dormir
es_419: Estire antes de acostarse
fr: Étirez-vous avant de vous coucher
it: Fai stretching prima di dormire
nl: Rekken voor het slapengaan
pl: Rozciągnij się przed snem
pt_br: Alongue-se antes de dormir
ru: Растянитесь перед сном
tr: Yatmadan önce esneyin

# widget.prompt.eveningStretches.full
source: Give me some gentle stretches I can do before bed to relax my body.
cs: Poraďte mi několik jemných protahovacích cvičení, které mohu dělat před spaním k uvolnění těla.
de: Gib mir ein paar sanfte Dehnübungen, die ich vor dem Schlafengehen machen kann, um meinen Körper zu entspannen.
es: Dame algunos estiramientos suaves para hacer antes de acostarme y relajar el cuerpo.
es_419: Dígame algunos estiramientos suaves para hacer antes de acostarme y relajar mi cuerpo.
fr: Donne-moi quelques étirements à faire en douceur avant de me coucher pour détendre mon corps.
it: Dammi alcuni esercizi di stretching leggeri che posso fare prima di dormire per rilassare il corpo.
nl: Geef u enkele zachte rek-oefeningen die u voor het slapengaan kunt doen om uw lichaam te ontspannen.
pl: Podaj mi kilka delikatnych ćwiczeń rozciągających, które mogę wykonać przed snem, aby zrelaksować moje ciało.
pt_br: Mostre alguns alongamentos suaves que posso fazer antes de dormir para relaxar meu corpo.
ru: Предложите мне несколько легких упражнений на растяжку, которые я могу сделать перед сном, чтобы расслабить тело.
tr: Vücudumu rahatlatmak için yatmadan önce yapabileceğim hafif esneme hareketleri öner.

# widget.prompt.factChecking
source: How to check facts
cs: Jak ověřit fakta
de: Fakten überprüfen
es: Dime cómo revisar la veracidad de los hechos
es_419: Cómo revisar la veracidad de los hechos
fr: Comment vérifier des faits ?
it: Come verificare i fatti
nl: Feiten controleren
pl: Jak sprawdzać fakty
pt_br: Como verificar fatos
ru: Как проверять факты
tr: Gerçek kontrolü nasıl yapılır

# widget.prompt.factChecking.full
source: Show me effective techniques for fact-checking claims I encounter online.
cs: Ukažte mi účinné techniky pro ověřování tvrzení, se kterými se setkávám online.
de: Zeig mir effektive Techniken zur Überprüfung von Behauptungen, denen ich online begegne.
es: Muéstrame técnicas efectivas para verificar la veracidad de las afirmaciones que encuentro en línea.
es_419: Muéstreme técnicas efectivas para verificar la veracidad de las afirmaciones que encuentro online.
fr: Montre-moi des techniques efficaces permettant de vérifier les faits face aux affirmations que je rencontre en ligne.
it: Mostrami tecniche efficaci per verificare le affermazioni che incontro online.
nl: Toon u effectieve technieken voor factchecking van claims die u online tegenkomt.
pl: Pokaż mi skuteczne techniki sprawdzania faktów w odniesieniu do twierdzeń, które napotykam online.
pt_br: Mostre técnicas eficazes para fazer a verificação de fatos que encontro on-line.
ru: Покажите мне эффективные методы проверки фактов, с которыми я сталкиваюсь в интернете.
tr: Çevrim içi karşılaştığım iddiaları doğrulamak için etkili teknikleri göster.

# widget.prompt.family.full
source: Suggest some fun family activities we can do together this evening.
cs: Navrhněte nějaké zábavné rodinné aktivity, které můžeme dnes večer společně podniknout.
de: Schlag unterhaltsame Aktivitäten vor, die ich heute Abend zusammen mit meiner Familie machen kann.
es: Sugiéreme algunas actividades familiares divertidas que podamos hacer juntos esta noche.
es_419: Sugiérame algunas actividades familiares divertidas que podamos hacer juntos esta noche.
fr: Suggère quelques activités familiales amusantes que nous pouvons faire ensemble ce soir.
it: Suggeriscimi alcune attività divertenti per la famiglia che possiamo fare insieme stasera.
nl: Stel wat leuke gezinsactiviteiten voor die we vanavond samen kunnen doen.
pl: Zaproponuj kilka zabawnych aktywności rodzinnych, które możemy razem wykonać dziś wieczorem.
pt_br: Sugira algumas atividades divertidas para fazer com a família hoje à noite.
ru: Предложите несколько веселых семейных занятий, которыми мы можем заняться вместе этим вечером.
tr: Bu akşam birlikte yapabileceğimiz eğlenceli aile etkinlikleri öner.

# widget.prompt.familyActivities
source: Plan family time
cs: Naplánujte si čas s rodinou
de: Plane Familienzeit
es: Planifica tiempo en familia
es_419: Planifique tiempo en familia
fr: Planifiez du temps en famille
it: Pianifica il tempo in famiglia
nl: Plan gezinstijd in
pl: Zaplanuj czas dla rodziny
pt_br: Planeje o tempo em família
ru: Спланируйте семейное время
tr: Aile zamanını planlayın

# widget.prompt.focus.full
source: What are some effective techniques to regain focus during the afternoon slump?
cs: Jaké existují účinné techniky pro znovuzískání soustředění během odpoledního útlumu?
de: Kannst du mir effektive Techniken nennen, mit denen ich mich während des Nachmittagstiefs wieder fokussieren kann?
es: ¿Cuáles son algunas técnicas efectivas para recuperar la concentración durante el bajón de la tarde?
es_419: ¿Cuáles son algunas técnicas efectivas para recuperar la concentración durante el bajón de la tarde?
fr: Quelles sont quelques techniques efficaces pour me reconcentrer lorsque j'ai un coup de barre l'après-midi ?
it: Sai indicarmi alcune tecniche efficaci per ritrovare la concentrazione durante il crollo pomeridiano?
nl: Wat zijn enkele effectieve technieken om de focus terug te krijgen tijdens de middagdip?
pl: Jakie są skuteczne techniki odzyskiwania koncentracji podczas popołudniowego spadku energii?
pt_br: Quais seriam técnicas eficazes para recuperar o foco quando eu fico sem energia de tarde?
ru: Какие существуют эффективные методики для восстановления концентрации во время послеобеденного спада?
tr: Öğleden sonra rehaveti sırasında odaklanmayı yeniden kazanmak için etkili teknikler nelerdir?

# widget.prompt.focusTechniques
source: Sharpen your focus
cs: Zlepšete své soustředění
de: Schärfe deinen Fokus
es: Agudiza tu concentración
es_419: Agudice su concentración
fr: Améliorez votre concentration
it: Affina la tua concentrazione
nl: Verscherp uw focus
pl: Wzmocnij swoją koncentrację
pt_br: Aprimore o foco
ru: Отточите концентрацию
tr: Odağınızı keskinleştirin

# widget.prompt.funFactGenerator
source: Fun fact
cs: Zajímavost
de: Wissenswertes
es: Dato curioso
es_419: Dato curioso
fr: Info intéressante
it: Curiosità
nl: Leuk weetje
pl: Ciekawostka
pt_br: Curiosidade
ru: Забавный факт
tr: İlginç bilgiler

# widget.prompt.funFactGenerator.full
source: Share an interesting fact that will surprise me today.
cs: Sdílejte zajímavou skutečnost, která mě dnes překvapí.
de: Teile eine interessante Tatsache, die mich heute überrascht.
es: Comparte un dato interesante que me sorprenda hoy.
es_419: Comparta un dato interesante que me sorprenda hoy.
fr: Partage une info intéressante qui va me surprendre.
it: Condividi un fatto interessante che mi sorprenderà oggi.
nl: Deel een interessant weetje dat u vandaag zal verrassen.
pl: Udostępnij mi ciekawostkę, która mnie dzisiaj zaskoczy.
pt_br: Compartilhe uma curiosidade que me surpreenderá hoje.
ru: Поделитесь интересным фактом, который удивит меня сегодня.
tr: Bugün beni şaşırtacak ilginç bir bilgi paylaş.

# widget.prompt.healthyLunch
source: Choose a healthy lunch
cs: Vyberte si zdravý oběd
de: Wähle ein gesundes Mittagessen
es: Elige una comida saludable
es_419: Elija un almuerzo saludable
fr: Choisissez un déjeuner sain
it: Scegli un pranzo sano
nl: Kies een gezonde lunch
pl: Wybierz zdrowy lunch
pt_br: Escolha um almoço saudável
ru: Выберите здоровый обед
tr: Sağlıklı bir öğle yemeği seçin

# widget.prompt.healthyLunch.full
source: What's a balanced lunch that will give me sustained energy for the afternoon?
cs: Jaký je vyvážený oběd, který mi dodá trvalou energii na odpoledne?
de: Was ist ein ausgewogenes Mittagessen, das mir nachhaltige Energie für den Nachmittag gibt?
es: ¿Cuál es una comida equilibrada que me dará energía sostenida para la tarde?
es_419: ¿Cuál es un almuerzo equilibrado que me dará energía sostenida para la tarde?
fr: Quel déjeuner équilibré me donnera le plein d'énergie pour l'après-midi ?
it: Qual è un pranzo equilibrato che mi dia energia prolungata per il pomeriggio?
nl: Wat is een evenwichtige lunch die mij duurzame energie voor de middag geeft?
pl: Jaki zbilansowany lunch da mi trwałą energię na popołudnie?
pt_br: Qual seria um almoço equilibrado para ter energia para a tarde inteira?
ru: Какой сбалансированный обед даст мне устойчивую энергию на вторую половину дня?
tr: Öğleden sonra bana sürekli enerji verecek dengeli bir öğle yemeği öner.

# widget.prompt.lunch.full
source: Recommend some quick and healthy lunch ideas that I can prepare in 20 minutes or less.
cs: Doporučte nějaké rychlé a zdravé nápady na oběd, které mohu připravit za 20 minut nebo méně.
de: Empfiehl einige schnelle und gesunde Mittagsgerichte, die ich in 20 Minuten oder weniger zubereiten kann.
es: Recomiéndame algunas ideas de comidas rápidas y saludables que pueda preparar en 20 minutos o menos.
es_419: Recomiéndeme algunas ideas de almuerzos rápidos y saludables que pueda preparar en 20 minutos o menos.
fr: Donne-moi des idées de déjeuner rapides et saines que je peux préparer en 20 minutes ou moins.
it: Consigliami alcune idee per un pranzo veloce e sano che posso preparare in 20 minuti o meno.
nl: Beveel enkele snelle en gezonde lunchideeën aan die ik in 20 minuten of minder kan bereiden.
pl: Poleć kilka szybkich i zdrowych pomysłów na lunch, które mogę przygotować w 20 minut lub szybciej.
pt_br: Sugira algumas ideias rápidas e saudáveis de almoço que eu possa fazer em até 20 minutos.
ru: Порекомендуйте несколько быстрых и здоровых идей для обеда, которые я смогу приготовить за 20 минут или меньше.
tr: 20 dakika veya daha kısa sürede hazırlayabileceğim hızlı ve sağlıklı öğle yemeği fikirleri öner.

# widget.prompt.mediaLiteracy
source: How to be media literate
cs: Jak být mediálně gramotný
de: Medienkompetenz
es: ¿Cómo mejorar tu pensamiento crítico frente a los medios de comunicación?
es_419: Cómo mejorar el pensamiento crítico frente a los medios de comunicación
fr: Comment développer son esprit critique face aux médias ?
it: Come avere un'educazione ai media
nl: Hoe mediawijs te zijn
pl: Jak być świadomym medialnie
pt_br: Como ter letramento midiático
ru: Как быть медиаграмотным
tr: Medya okuryazarı nasıl olunur
